[Information]
TRANSLATOR=Edwin Salvador, J.F.Suárez
TRANSLATOR_CONTACT=http://tipstricksandmore.blogspot.com
VERSION=5.2.0

[Language]
LANGUAGE=Spanish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Menu]
FILE=&Archivo
FILE_EXIT=&Salir
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=&Ayuda
HELP_ABOUT=&Acerca de CrystalDiskMark
LANGUAGE=Idioma 
ZOOM=&Escala
AUTO=&Auto

; 3.0
TEST_DATA=&Datos de prueba
DEFAULT_RANDOM=Por defecto (Aleatorio)

; 4.0
SETTINGS=&Configuración
SAVE=&Guardar
QUEUES_THREADS=&Colas e Hileras
IE8_MODE=&Modo IE8

; 4.1
INTERVAL_TIME=Intervalo de tiempo
SECOND=seg
MINUTE=min
HOUR=hora

; 5.0.3
ALL_ZERO=Todo 0x00 (Llenar 0)

; 5.1.0
SELECT_FOLDER=Seleccionar Carpeta

[Message]
STOP_BENCHMARK=Detener el Test.
DISK_CAPACITY_ERROR=Espacio en disco insuficiente.
DISK_CREATE_FILE_ERROR=Error de creación de archivo.
DISK_WRITE_ERROR=Error de escritura.
DISK_READ_ERROR=Error de lectura.

[Title]
TEST_DRIVE=Disco para el Test.
TEST_SIZE=Tamaño del Test
TEST_COUNT=Número de Tests

[WindowTitle]
ABOUT=About CrystalDiskMark
QUEUES_THREADS=Colas e Hileras
